export const dataFood = [
  {
    id: 1,
    name: "ША класична з куркою",
    description:
      "Кукурудзяний лаваш, капуста , бочковий огірок , курка, морква по-корейськи, соус на вибір.   350 г 796 ккал",
    image: "https://sfood.in.ua/wp-content/uploads/2020/09/psh-3-300x200.jpg",
    price: 95,
    quantity: 1,
    gram: 350,
  },
  {
    id: 2,
    name: "ША арабська з куркою",
    description:
      "Сирійський лаваш, курка, картопля фрі, помідор, бочковий огірок, смажена цибуля, зелень, східний соус.   450 г 952 ккал.",
    image:
      "https://sfood.in.ua/wp-content/uploads/2023/05/3-grec-kur-300x200.jpg",
    price: 125,
    quantity: 1,
    gram: 450,
  },
  {
    id: 3,
    name: "Сирбор з куркою",
    description:
      "Сир Сулугуні, сир Моцарела, сир Чеддер, курка, картопля фрі, яйце скрембл, бочковий огірок, помідор, кукурудзяний лаваш, соус на вибір.   440 г    1197 ккал",
    image: "https://sfood.in.ua/wp-content/uploads/2020/10/psh-17-300x200.jpg",
    price: 139,
    quantity: 1,
    gram: 440,
  },
  {
    id: 4,
    name: "ША класична з телятиною",
    description:
      "Кукурудзяний лаваш, капуста, бочковий огірок, телятина рублена з  цибулею, морква по-корейськи, соус на вибір.   350 г    728 ккал",
    image:
      "https://sfood.in.ua/wp-content/uploads/2020/09/1-1-of-1-2-300x200.jpg",
    price: 95,
    quantity: 1,
    gram: 350,
  },
  {
    id: 5,
    name: "Арабська ША з телятиною",
    description:
      "Сирійський лаваш, телятина, картопля фрі, помідор, бочковий огірок, смажена цибуля, зелень, східний соус   450 г    915 ккал",
    image:
      "https://sfood.in.ua/wp-content/uploads/2023/05/2-arab-tel--300x200.jpg",
    price: 135,
    quantity: 1,
    gram: 450,
  },
  {
    id: 6,
    name: "Сирбор з телятиною",
    description:
      "Сир Сулугуні, сир Моцарела, сир Чеддер, телятина рублена з цибулею, картопля фрі, яйце скрембл, бочковий огірок, помідор, кукурудзяний лаваш, соус на вибір.   440 г    1154 ккал",
    image: "https://sfood.in.ua/wp-content/uploads/2020/10/15-ps-300x200.jpg",
    price: 139,
    quantity: 1,
    gram: 440,
  },
  {
    id: 7,
    name: "ША КОРОЛІВСЬКА",
    description:
      "Курка,телятина рублена з  цибулею,бекон,фрі,моцарела,капуста,бочковий огірок, морква по-корейськи,цибуля свіжа,кукурудзяний лаваш,соус на вибір.   450 г    1063 ккал",
    image: "https://sfood.in.ua/wp-content/uploads/2021/01/13767H-300x200.jpg",
    price: 139,
    quantity: 1,
    gram: 450,
  },
  {
    id: 8,
    name: "ША подвійна з куркою",
    description:
      "Кукурудзяний лаваш, курка х2, капуста, бочковий огірок, морква по-корейськи, соус на вибір.   500 г    974 ккал",
    image: "https://sfood.in.ua/wp-content/uploads/2020/09/psh-3-300x200.jpg",
    price: 139,
    quantity: 1,
    gram: 500,
  },
  {
    id: 9,
    name: "ША подвійна з телятиною",
    description:
      "Кукурудзяний лаваш, телятина х2, капуста, бочковий огірок, морква по-корейськи, соус на вибір.   500 г    899 ккал",
    image:
      "https://sfood.in.ua/wp-content/uploads/2020/09/1-1-of-1-2-300x200.jpg",
    price: 139,
    quantity: 1,
    gram: 500,
  },
  {
    id: 10,
    name: "ША курка-бекон",
    description:
      "Курка, бекон, сир Моцарела, печериці, помідор, зелена цибуля,  болгарський перець, салат Айсберг, сир фета, кукурудзяний лаваш.   400 г    932 ккал",
    image: "https://sfood.in.ua/wp-content/uploads/2020/10/13-300x200.jpg",
    price: 139,
    quantity: 1,
    gram: 400,
  },
  {
    id: 11,
    name: "ША телятина-бекон",
    description:
      "Телятина рублена з  цибулею, бекон, сир Моцарела, печериці, помідор, зелена цибуля,  болгарський перець, салат Айсберг, сир фета, кукурудзяний лаваш.   400 г    889 ккал",
    image: "https://sfood.in.ua/wp-content/uploads/2020/10/psh-7-300x200.jpg",
    price: 139,
    quantity: 1,
    gram: 400,
  },
  {
    id: 12,
    name: "Кенді ША з куркою та ананасом",
    description:
      "Курка, ананас, болгарський перець, сир фета, помідор, сир Чеддер, кукурудзяний лаваш.   360 г    901 ккал",
    image: "https://sfood.in.ua/wp-content/uploads/2020/10/psh-8-300x200.jpg",
    price: 125,
    quantity: 1,
    gram: 360,
  },
  {
    id: 13,
    name: "ША курка з овочами гриль",
    description:
      "Кукурудзяний лаваш, курка,  печериці, перець болгарський, цибуля, кабачок, помідор, соус на вибір.  350 г    809 ккал",
    image: "https://sfood.in.ua/wp-content/uploads/2020/10/psh-21-300x200.jpg",
    price: 135,
    quantity: 1,
    gram: 350,
  },
  {
    id: 14,
    name: "ША телятина з овочами гриль",
    description:
      "Кукурудзяний лаваш, телятина рублена з  цибулею, печериці, перець болгарський, цибуля, кабачок, помідор, соус на вибір.  350 г    785 ккал",
    image: "https://sfood.in.ua/wp-content/uploads/2020/10/psh-21-300x200.jpg",
    price: 145,
    quantity: 1,
    gram: 350,
  },
  {
    id: 15,
    name: "Сирбор без м’яса",
    description:
      "Сир Сулугуні, сир Моцарела, сир Чеддер, картопля фрі, яйце скрембл, бочковий огірок, помідор, кукурудзяний лаваш, соус на вибір.     360 г    1001 ккал",
    image: "https://sfood.in.ua/wp-content/uploads/2020/10/psh-18-300x200.jpg",
    price: 115,
    quantity: 1,
    gram: 360,
  },
  {
    id: 16,
    name: "ША класична з фалафелем",
    description:
      "Кукурудзяний лаваш, капуста , фалафель, морква по-корейськи, бочковий огірок, соус на вибір.   350 г    974 ккал",
    image: "https://sfood.in.ua/wp-content/uploads/2020/09/psh2-300x200.jpg",
    price: 75,
    quantity: 1,
    gram: 350,
  },
  {
    id: 17,
    name: "ША класична з овочами",
    description:
      "Кукурудзяний лаваш, капуста , помідор, болгарський перець, бочковий огірок, морква по-корейськи, соус на вибір.  350 г    612 ккал",
    image: "https://sfood.in.ua/wp-content/uploads/2020/10/psh-4-300x200.jpg",
    price: 75,
    quantity: 1,
    gram: 350,
  },
  {
    id: 18,
    name: "ША з овочами гриль",
    description:
      "Кукурудзяний лаваш,  печериці, перець болгарський, цибуля, кабачок, помідор, соус на вибір.  350 г    613 ккал",
    image: "https://sfood.in.ua/wp-content/uploads/2020/10/psh-21-300x200.jpg",
    price: 95,
    quantity: 1,
    gram: 350,
  },
];
export default dataFood;
